<?php
// Text
$_['text_error'] 			= 'Страница блога не найдена!';
$_['list_title'] 			= 'Блог';
$_['text_pagination'] = 'Показано с %d по %d из %d (всего %d страниц)';
$_['text_meta_description'] = 'Официальный блог компании LAKESTONE - кожаные аксессуары и сумки от производителя';
$_['text_success']		= 'Спасибо за ваш комментарий. Он поступил администратору для проверки на спам и вскоре будет опубликован.';
$_['text_no_reviews'] = 'Нет комментариев об этой статье.';

// Error
$_['error_name']                              = 'Имя должно быть от 3 до 25 символов!';
$_['error_text']                              = 'Текст комментария должен быть от 25 до 1000 символов!';
$_['error_rating']                            = 'Пожалуйста, выберите оценку!';
$_['error_captcha']                           = 'Код, указанный на картинке, введен неверно!';


