<div id="information-delivery">
  <div class="panel payments">
    <h5>Удобные способы оплаты</h5>
    <div class="panel-text">
      Оплата производится наличными или картой при получении товара, по квитанции Сбербанка или по безналичному расчету для юридических лиц.
    </div>
  </div>
  <div class="delivery-rules">
    <div class="info">
      <h6>Сроки доставки</h6>
      Подробную информацию о доставке Вы можете уточнить у наших менеджеров по телефону:
      <div class="phone red-phone"><a rel="nofollow" href="tel:<?=$telephone_href?>"><?php echo $telephone ?></a></div>
      Звонок бесплатный!
    </div>
    <div class="city1">
      <div class="title">Москва и область:</div>
      в день заказа, либо на следующий день
    </div>
    <div class="city2">
      <div class="title">Санкт-Петербург и область:</div>
      от 1 до 2 дней
    </div>
    <div class="city3">
      <div class="title">Другие города России:</div>
      от 2 до 7 рабочих дней
    </div>
    <div class="text">
      <p>По Москве и области, а также по Санкт-Петербургу и области, доставка осуществляется преимущественно курьерской службой. Также, возможна доставка на пункты выдачи заказов.</p>
      <p>По другим городам России доставка осуществляется на пункты выдачи заказов. Забрать заказ можно в одном из более чем 2000 пунктов выдачи, расположенных по всей России.</p>
      При осуществлении доставки по России мы не гарантируем целостность коробки (упаковки), в которой отправляется товар. Коробка была создана исключительно с целью сохранения товарного вида изделия.</p>
    </div>
  </div>
</div>
