<div class="html_advantages">
  <? if (!empty($heading_title)) { ?>
    <div class="heading_title custom"><?=$heading_title?></div>
  <? } else { ?>
    <h5 class="heading_title">Наши преимущества</h5>
  <? } ?>
  <div class="grid advantage">
    <div class="item">
      <div class="icon">
        <svg class="blue" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 54.16 72.76" width="54px"><polyline points="18.04 49.86 18.04 37.65 53.16 37.65 53.16 66.66 18.04 66.66 18.04 59.02"/><polyline points="30.26 37.65 30.26 43.75 40.95 43.75 40.95 37.65"/><path d="M50.11,37.65l-3.42-5.7a6.11,6.11,0,0,0-3.31-2.65l-7-2.34"/><path d="M18,27,9.81,30.49A6.11,6.11,0,0,0,6.46,34L1.27,48.58a4.58,4.58,0,0,0,2.79,5.86l21.62,7.63"/><line x1="28.73" y1="55.97" x2="11.94" y2="46.81"/><line x1="11.94" y1="57.49" x2="11.94" y2="72.76"/><line x1="40.95" y1="66.66" x2="40.95" y2="72.76"/><path d="M36.37,16.27v4.21A4.58,4.58,0,0,1,35,23.72l-3.87,3.87a3.05,3.05,0,0,1-2.16.89H25.42a3.05,3.05,0,0,1-2.16-.89l-3.87-3.87A4.58,4.58,0,0,1,18,20.48V8.63A7.63,7.63,0,0,1,25.68,1h3.05a7.63,7.63,0,0,1,7.63,7.63v4.58"/><line x1="22.63" y1="13.22" x2="47.06" y2="13.22"/><line x1="48.58" y1="60.55" x2="45.53" y2="60.55"/><line x1="44" y1="60.55" x2="40.95" y2="60.55"/></svg>
      </div>
      <div class="title">
        Бесплатно доставляем
      </div>
      <div class="text">
        товар по всей России и Казахстану
      </div>
    </div>
    <div class="item">
      <div class="icon">
        <svg class="blue" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 61.02 62.41" width="61px"><line x1="28.91" y1="38.67" x2="28.91" y2="44.26"/><line x1="28.91" y1="14.95" x2="28.91" y2="20.53"/><polygon points="59.6 42.86 55.42 38.67 48.44 45.65 41.47 38.67 37.28 42.86 44.26 49.84 37.28 56.81 41.47 61 48.44 54.02 55.42 61 59.6 56.81 52.63 49.84 59.6 42.86"/><path d="M33.31,56.47A27.88,27.88,0,1,1,56.14,35"/><path d="M23.33,33.73v1.65a3.7,3.7,0,0,0,3.76,3.3h3.68a3.66,3.66,0,0,0,3.72-3.3V33.23A3.09,3.09,0,0,0,32,30.41L25.88,28.8A3.12,3.12,0,0,1,23.33,26V23.83A3.66,3.66,0,0,1,27,20.53h3.72a3.66,3.66,0,0,1,3.72,3.3v1.65"/></svg>
      </div>
      <div class="title">
        Никакой предоплаты.
      </div>
      <div class="text">
        Оплата заказа происходит при получении.
      </div>
    </div>
    <div class="item">
      <div class="icon">
        <svg class="blue" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 65.75 62" width="66px"><rect x="1" y="12.25" width="63.75" height="48.75" rx="9.13" ry="9.13"/><line x1="1" y1="32.25" x2="64.75" y2="32.25"/><line x1="32.88" y1="32.25" x2="32.88" y2="61"/><path d="M45.34,12.25c0-.21,0-.41,0-.62A10.66,10.66,0,0,0,34.75,1H31A10.66,10.66,0,0,0,20.38,11.63c0,.21,0,.42,0,.63Z"/><rect x="45.06" y="49.75" width="7.5" height="5" rx="2" ry="2"/></svg>
      </div>
      <div class="title">
        Бесплатная примерка перед покупкой.
      </div>
      <div class="text">
        Это очень удобно!
      </div>
    </div>
    <div class="item">
      <div class="icon">
        <svg class="blue" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 61 58.05" width="61px"><rect x="21.65" y="1" width="16.23" height="7.38"/><line x1="6.9" y1="51.15" x2="9.85" y2="51.15"/><line x1="12.8" y1="51.15" x2="15.75" y2="51.15"/><path d="M58.53,24.6V1H1V57.05H43.78a16.22,16.22,0,1,0,0-32.45H34.92V20.18L21.65,29,34.92,36.4V33.45h8.85a7.38,7.38,0,0,1,0,14.75H32"/></svg>
      </div>
      <div class="title">
        Бесплатный отказ
      </div>
      <div class="text">
        от покупки, если товар не понравился
      </div>
    </div>
    <div class="item">
      <div class="icon">
        <svg class="blue" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 62.78 55.83" width="63px"><path d="M0,41" transform="translate(-0.23)"/><polyline points="62.38 41.78 31.38 54.83 0.39 41.78"/><path d="M31.61,41.78C35.3,29.5,46.29,27,46.29,15.68A15.12,15.12,0,0,0,31.61,1,15.12,15.12,0,0,0,16.93,15.68C16.93,27,27.92,29.5,31.61,41.78Z" transform="translate(-0.23)"/><ellipse cx="31.4" cy="15.66" rx="4.91" ry="4.87"/><polygon points="62.78 40.81 62.78 42.74 62.16 41.78 62.78 40.81"/><polygon points="0.02 40.81 0.6 41.77 0 42.68 0.02 40.81"/><line x1="0.39" y1="41.75" x2="25.64" y2="31.7"/><polygon points="62.77 40.71 62.16 41.72 62.78 42.69 62.77 40.71"/><line x1="62.38" y1="41.68" x2="37.13" y2="31.64"/></svg>
      </div>
      <div class="title">
        Более 2000 пунктов
      </div>
      <div class="text">
        выдачи заказов по всей России
      </div>
    </div>
  </div>
</div>
