<h2>Правила оформления комментариев на сайте</h2>
<p>Комментарии публикуются только после предварительной проверки модератором сайта. Публикация происходит с задержкой, т.к. требует одобрения модератора. Одобрение комментариев, неодобрение публикации, редактирование текста может осуществляться исключительно на усмотрение модератора.</p>
<p>Комментарии могут быть НЕ допущены к публикации, если:</p>
<ul>
<li>Отсутствует информация о содержимом статьи или магазине;</li>
<li>Присутствуют ссылки на другие интернет-сайты или магазины;</li>
<li>Содержится информация оскорбительного характера в адрес магазина или других покупателей;</li>
<li>Текст слишком краток и неинформативен.</li>
</ul>
<p>Комментари публикуются на сайте в течение 24 часов и только после одобрения модератора.</p>
